export const rubberSticks = [
  {
    name: 'ПУС-1',
    image: '/special_meanse/пус-1.jpg',
    desctiption: 'ПУС-1 палка универсальная специальная прямая большая. Резинозаменяющий пластик.'
  },
  {
    name: 'ПР-К',
    image: '/special_meanse/пр-к.jpg',
    desctiption: 'ПР-К палка укороченная прямая состоит из держателя и рабочей части, отличительной особенностью данного изделия является его компактность.'
  },
  {
    name: 'ПР-73М',
    image: '/special_meanse/пр-73м.jpeg',
    desctiption: 'ПР-73М палка прямая, состоит из держателя и рабочей части, отличительной особенностью данного изделия является наличие опорного элемента на держателе и оребрение, предназначенные для улучшения контроля над палкой при нанесении ударов и защиты пальцев руки при нанесении скользящих ударов противником.'
  },
  {
    name: 'ПУС-2',
    image: '/special_meanse/пус-2.jpeg',
    desctiption: 'ПУС-2 палка универсальная специальная с дополнительной, боковой ручкой. Резинозаменяющий пластик.'
  },
  {
    name: 'ПР-Т',
    image: '/special_meanse/пр-т.jpg',
    desctiption: 'ПР-Т палка универсальная специальная с дополнительной, боковой ручкой. Резинозаменяющий пластик.'
  },
  {
    name: 'ПУС-3',
    image: '/special_meanse/пус-3.jpg',
    desctiption: 'ПУС-3 палка универсальная специальная телескопическая. Выполнена из резинозаменяющего пластика.'
  },  
]